Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/verdens-stoerste-matmesse-gir-samisk-mat-unike-muligheter.html.tmx
Source language: nob
Languages: smj

source: Verdens største matmesse gir samisk mat unike muligheter
smj: Værálda stuorámus biebbmooassása sáme biebbmuj sierra máhttelisvuodajt vaddá

source: Sametingsråd Mariann Wollmann Magga deltok på åpningen av verdens største matmesse Grüne Woche.
smj: Sámedikkeráde Mariann Wollmann oassálastij værálda stuorámus biebbmooassásij, Grüne Woche, rahpamij.

source: - Denne messen gir unike muligheter for å profilere samisk mat fremover, sier Magga.
smj: - Dá biebbmooassása vaddi sierra máhttelisvuodajt sáme biebmov åvddålijguovlluj tjalmostahtátjit, javllá Magga.

source: - Jeg er tilfreds med at samiske næringsutøvere og representanter deltok på årets matmesse.
smj: - Mån lav tjaŋgas gå sáme æládusbargge ja åvdåstiddje dan jage biebbmooassásijda oassálasstin.

source: Dette viser at statusen til samisk matkultur og reiseliv er løftet til et nasjonalt nivå.
smj: Dát vuoset sáme biebbmokultuvra ja mannoæládusá árvvo la nasjåvnålasj dássáj låpptidum.

source: Det er vi stolte over, sier sametingsråd Mariann Wollmann Magga, som deltok på åpningen av messen 20. januar.
smj: Dassta mij mihástallap, javllá sámedikkeráde Mariann Wollmann Magga, gut oassálastij biebbmooassásij rahpamijda ådåjakmáno 20. biejve.

source: Landbruks- og matminister Jon Georg Dale deltok også på matmessen.
smj: Ednambarggo- ja biebbmominisstar Jon Georg Dale aj oassálastij biebbmooassásijda.

source: Nord-Norge og samiske matprodusenter har vært representert på messen fem år på rad fram til i fjor.
smj: Nuortta-Vuodna ja sáme biebbmobuvtadiddje li oassásijda vihtta jage maŋŋálakkoj oassálasstám gitta dijmásj rádjáj.

source: Sametingsråden mener at det viser at samisk matkultur er unik i landssammenheng, noe som Sametinget vil bruke bevisst i sin satsning på videreforedling av mat.
smj: Sámedikkeráde mielas dat vuoset, sáme biebbmokultuvrra la sierralágásj mijá rijkan, mav Sámedigge diedulattjat sihtá ávkástallat vuorodime biebmov vijddásappot gárvedit.

source: - Jeg ser et stort potensial spesielt i at samiske matspesialiteter blir lettere tilgjengelig for forbrukerne, koblingen mellom matsatsning og reiseliv vil styrke begge næringene, sier sametingsråd Mariann Wollmann Magga.
smj: - Mån vuojnáv stuorra máhttelisvuodav ållagasj gå sáme ájvvanisá ienebut sadjihin oasstijda sjaddi, aktijvuohta biebbmovuorodime ja mannoæládusá gaskan goappásj æládusájt nanni, javllá sámedikkeráde Mariann Wollmann Magga.

source: -V synes det er en anerkjennelse av aktører som Ellinor G. Utsi fra Davvi Siida og Eva Nordfjell fra Rørosrein, når de blir invitert av matministeren til å delta på Regjeringens satsning på lokal mat og reiseliv, sier Magga.
smj: -Mijá mielas li rámmpomin oassálasstijt Ellinor G. Utsi Davvi Siidas ja Eva Nordfjell Rørosreinas, gå såj bivddiduvvaba biebbmominisstaris Ráddidusá vuorodibmáj bájkálasj biebbmuj ja mannoæládussaj, javllá Magga.

source: Også næringsorganisasjonen Norske Reindriftsamers Landsforbund ved leder Ellinor Marita Jåma deltok i næringsdelegasjonen.
smj: Æládusorganisasjåvnnå Vuona Boatsojsámij Rijkalihtto jådediddje Ellinor Marita Jåma baktu oassálastij æládusrájadussaj.

source: Sametinget har i 2017 prioritert satsning på utvikling av matspesialitet fra samiske områder.
smj: Sihtá sáme biebmov gaskarijkalattjat dåbddusin dahkat Sámedigge le 2017 vuorodam åvddånahttet biebbmoájvvanisájt sáme guovlojs.

source: - Vi deltar også i et samarbeid om utvikling av et større matprosjekt som ledes av Innovasjon Norge.
smj: - Mij aj oassálasstep aktisasjbargguj åvddånahttemin stuoráp biebbmoprosjevtav mav Innovasjon Norge jådet.

source: Visjonen er å gjøre Nord-Norge til en internasjonalt kjent matregion og jeg håper at vi kan gå videre med et hovedprosjekt i år.
smj: Visjåvnnå le dahkat Nuortta-Vuonav gasskarijkalattjat dåbddusin biebbmoguovllon dahkat, ja mån doajvov máhttep oajvveprosjevtajn dán jage joarkket.

source: Jeg håper at vi kan øke videreforedlingen av samisk mat – både reindrift, jordbruk og fiskerinæringen og alt det naturen byr på, det er et stort potensial til det, avslutter Magga.
smj: Doajvov máhttep lasedit vijddásap gárvedimev, - boatsojæládusán, ednambarggoæládusán ja guollimæládusán ja gájkajn majt luonndo fállá, dasi li stuorra máhttelisvuoda, låhpat Magga.
